@extends('layouts.layout')

@section('title','О нас')

@section('content')

<div class="about">

<!-- <p>Мы появились 4 года назад и за это время успели завоевать доверие тысяч наших клиентов.</p> -->

<div class="ab1">
  <div>
      <p>Залог нашего успеха — специализация только на услугах маникюра и педикюра. Уделяя внимание только этому узкому направлению мы быстро стали лидерами ногтевого сервиса и не перестаем совершенствоваться, и предлагаем вам только новейшие материалы и техники.</p>
  </div>
  <img src="../images/about/3.jpg" alt="">
</div>
<hr id="hr2">

<div class="ab2">
  <img src="../images/about/2.jpg" alt="">
  <div>
     <p>Наши мастера — квалифицированные специалисты с огромным опытом, регелярно проходящие курсы повешения квалификация и множество различных обучений новым техникам работы.</p>
     <p>Мы уверены в своих способностях и даем гарантию на покрытие каждому клиенту.</p>
  </div>
 
<!-- <p></p> -->
</div>
<hr  id="hr1">

<div class="ab1">
<p>Мы уделяем особое внимание стерилизации инструмента и используем только самые качественные расходные материалы.</p>
<img src="../images/about/5.jpg" alt="" >
</div>

</div>

@endsection
